Repository: CodyBontecou/GitSync.md
Catalog: Sync.md/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fi, fr, he, hi, hu, id, it, ja, ko, nb, nl, pl, pt_br, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Commit staged changes and push to remote
ar: حفظ التغييرات المرحّلة ودفعها للبعيد
da: Commit klargjorte ændringer og push til fjern
de: Bereitgestellte Änderungen committen und pushen
es: Confirmar cambios preparados y enviar al remoto
fi: Commitoi vaiheistetut muutokset ja työnnä etärepoon
fr: Valider les modifications indexées et pousser
he: שלח שינויים מוכנים ודחוף לרחוק
hi: स्टेज्ड बदलाव कमिट करें और रिमोट पर पुश करें
hu: Előkészített változások commitolása és push
id: Commit perubahan yang disiapkan dan dorong ke remote
it: Committa le modifiche in stage e invia al remoto
ja: ステージ済みの変更をコミットしてリモートにプッシュ
ko: 스테이지된 변경사항 커밋 후 원격에 푸시
nb: Commit klargjorte endringer og push til fjern
nl: Klaargezette wijzigingen committen en pushen
pl: Zatwierdź przygotowane zmiany i wypchnij na zdalne
pt_br: Confirmar alterações preparadas e enviar ao remoto
ru: Закоммитить подготовленные изменения и отправить
sv: Committa förberedda ändringar och pusha
th: คอมมิตการเปลี่ยนแปลงที่จัดเตรียมและพุชไปรีโมท
tr: Hazırlanan değişiklikleri işle ve uzağa gönder
uk: Закомітити підготовлені зміни та надіслати на віддалений
vi: Commit thay đổi đã chuẩn bị và đẩy lên remote
zh_hans: 提交已暂存的更改并推送到远程
zh_hant: 提交已暫存的更改並推送到遠端

source: Committed and pushed successfully
ar: تم الالتزام والدفع بنجاح
da: Forpligtet og skubbet med succes
de: Festgeschrieben und erfolgreich gepusht
es: Comprometido y enviado exitosamente
fi: toimitettu ja työnnettiin onnistuneesti
fr: Engagé et poussé avec succès
he: – הושם והנעתה בהצלחה
hi: को संपन्न एवं सफलतापूर्वक प्रेषित किया गया है।
hu: : elvégezve és sikeresen feltöltve
id: Telah dikomitmen dan berhasil dipush
it: : impegnato e pushato con successo
ja: ：コミットおよびプッシュに成功しました。
ko: : 확정 및 성공적으로 전송됨
nb: er forpliktet og har blitt pushet vellykket.
nl: is verzonden en met succes uitgevoerd.
pl: – zezwolenie zostało zarejestrowane i pomyślnie przekazane.
pt_br: : Confirmado e enviado com sucesso
ru: успешно сохранено и отправлено
sv: – Bäddat och pushat framgångsrikt
th: ได้รับการยืนยันและส่งข้อมูลไปได้สำเร็จ
tr: başarıyla onaylanmış ve gönderilmiştır.
uk: : затверджено та успішно виконано.
vi: – Đã cam kết và đẩy thành công.
zh_hans: 已提交并成功推送
zh_hant: 已提交併成功推送

source: Committing & pushing…
ar: الالتزام والدفع...
da: Forpligter og skubber...
de: Commitment & Push…
es: Comprometerse y presionar…
fi: toimitetaan & työnnän
fr: Engagement et poussée…
he: : התחייבות ופּשינג...
hi: : कमिट करना और पुश करना...
hu: : Felvétel és átadás...
id: Melakukan komitmen dan menekan ...
it: : Commit e push...
ja: ：コミットおよびプッシュ中…
ko: : 커밋 및 푸시 중…
nb: : Kommittering og push...
nl: : Verplichting en implementatie...
pl: : Zapis i przesłanie...
pt_br: Comitando e empurrando...
ru: : Подтверждение и отправка...
sv: : Verifiering och pushning ...
th: : ดำเนินการยืนยันและส่งข้อมูล...
tr: : Onaylama ve yürütme...
uk: : Виконання та підсилання...
vi: Commit & push ...
zh_hans: 正在提交与推送……
zh_hant: 正在提交與推送……

source: Committing and pushing...
ar: جارٍ الإيداع والدفع...
da: Committer og sender...
de: Wird committet und gepusht ...
es: Haciendo commit y enviando...
fi: Tallennetaan ja lähetetään...
fr: Validation et envoi en cours...
he: שומר ודוחף...
hi: Commit और push हो रहा है...
hu: Rögzítés és feltöltés...
id: Melakukan commit dan push...
it: Commit e push in corso...
ja: コミットしてプッシュ中...
ko: 커밋 및 푸시 중...
nb: Committer og sender ...
nl: Committen en pushen...
pl: Zatwierdzanie i wysyłanie...
pt_br: Fazendo commit e enviando...
ru: Фиксация и отправка...
sv: Sparar och skickar...
th: กำลัง commit และส่ง...
tr: Commit ediliyor ve gönderiliyor...
uk: Фіксація та надсилання...
vi: Đang commit và đẩy lên...
zh_hans: 正在提交并推送...
zh_hant: 正在提交並推送...

source: Committing local changes...
ar: جارٍ تنفيذ التغييرات المحلية...
da: Begår lokale ændringer...
de: Lokale Änderungen werden übernommen...
es: Comprometiendo cambios locales...
fi: Tehdään paikallisia muutoksia...
fr: Engagement des changements locaux...
he: : מבצעת שינויים מקומיים...
hi: : स्थानीय परिवर्तन लागू कर रहा है...
hu: : helyi módosítások végrehajtása…
id: Sedang melakukan perubahan lokal ...
it: : Applicazione dei cambiamenti locali...
ja: ：ローカル変更を適用中…
ko: : 로컬 변경 사항 적용 중…
nb: : Fører lokale endringer ...
nl: : Lokale wijzigingen aanbrengen...
pl: : wprowadzanie lokalnych zmian...
pt_br: : Aplicando alterações locais...
ru: : Внесение локальных изменений...
sv: : Verifierar lokala ändringar...
th: : กำลังดำเนินการเปลี่ยนแปลงท้องถิ่น...
tr: : Yerel değişiklikler uygulanıyor...
uk: : Внесення місцевих змін...
vi: : Thực hiện các thay đổi cục bộ...
zh_hans: 正在提交本地更改……
zh_hant: 正在提交本地更改……

source: Complete
ar: إتمام
da: Fuldfør
de: Abschließen
es: Completar
fi: Valmis
fr: Terminer
he: השלם
hi: पूर्ण करें
hu: Befejezés
id: Selesaikan
it: Completa
ja: 完了
ko: 완료
nb: Fullfør
nl: Voltooien
pl: Zakończ
pt_br: Concluir
ru: Завершить
sv: Slutför
th: เสร็จสิ้น
tr: Tamamla
uk: Завершити
vi: Hoàn tất
zh_hans: 完成
zh_hant: 完成

source: Complete Merge
ar: أكمل الدمج تكوين
da: Komplet fletning
de: Zusammenführung abschließen
es: Fusión completa Configuración
fi: täydellinen yhdistäminen
fr: Fusion complète Configuration de
he: שילוב מלא
hi: : पूर्ण मर्ज
hu: Teljes összevonás
id: Penyatuan Lengkap
it: Completa Fusione
ja: 全データ統合
ko: 완전 통합
nb: Fullkommende flettning
nl: Volledige samenvoeging
pl: – Kompletna połączenie
pt_br: – Fusão Completa
ru: : полное слияние
sv: Fullständig sammanföling
th: การรวมข้อมูลครบถ้วน
tr: Tam Birleşim
uk: – повне об'єднання
vi: : Kết hợp hoàn toàn
zh_hans: 全量合并
zh_hant: 全量閤併

source: Configuration
ar: : تهيئة
da: Konfiguration
de: Konfiguration
es: ERROR DE
fi: - asetukset
he: – Konfigורציה
hi: कॉन्फ़िगरेशन
hu: konfiguráció
id: Konfigurasi
it: Configurazione
ja: 配置
ko: 구성
nb: Konfigurasjon
nl: -configuratie
pl: Konfiguracja
pt_br: Configuração
ru: Конфигурация
sv: Konfiguration
th: การกำหนดค่า
tr: Yapılandırma
uk: Конфігурація
vi: Cấu hình
zh_hans: 配置
zh_hant: 配置

source: Configured
ar: تم التكوين
da: Konfigureret
de: Konfiguriert
es: Configurado
fi: Konfiguroitu
fr: Configuré
he: מוגדר
hi: कॉन्फ़िगर किया गया
hu: Beállítva
id: Telah dikonfigurasi
it: Configurato
ja: 設定済み
ko: 설정 완료
nb: Konfigurert
nl: Gekonfigureerd
pl: Konfigurowane
pt_br: Configurado
ru: Конфигурировано
sv: Konfigurerat
th: กำหนดค่าเรียบร้อยแล้ว
tr: Konfigüre edildi
uk: Конфігуровано
vi: Đã cấu hình
zh_hans: 已配置
zh_hant: 已配置

source: Configured Git LFS URL must be HTTP(S) for this build: %@
ar: يجب أن يكون عنوان URL الخاص بـ Git LFS هو HTTP(S) لهذا الإصدار: %@ تم حل التعارض
da: Konfigureret Git LFS URL skal være HTTP(S) for denne build: %@
de: Die konfigurierte Git LFS-URL muss HTTP(S) für diesen Build sein: %@
es: La URL Git LFS configurada debe ser HTTP(S) para esta compilación: %@
fi: asetukset Git LFS - URL on HTTP( S) tälle rakentamiselle: %@
fr: Configuré Git LFS doit être HTTP(S) pour cette build: %@
he: : מותאם URL של Git LFS חייב להיות HTTP(S) עבור הגרסה הזו: %@
hi: सेट किया गया है Git LFS के लिए URL HTTP(S) होना आवश्यक है: %@
hu: beállítva A Git LFS URL-e ebben a készítésben HTTP (S) kell legyen: %@
id: Sudah dikonfigurasi URL Git LFS harus menggunakan HTTP (S) untuk build ini: %@
it: configurato Il URL Git LFS deve essere HTTP (S) per questa build: %@
ja: ：設定済み Git LFS ：このビルドでは、URLがHTTP（S）である必要があります。 %@
ko: : 구성 완료 Git LFS 의 URL은 이 빌드용으로 HTTP(S)이어야 합니다: %@
nb: konfigurert URL for Git LFS må være HTTP(S) for denne byggingen: %@
nl: is geconfigureerd De URL voor Git LFS moet HTTP (S) zijn voor deze build: %@
pl: – skonfigurowane URL Git LFS musi być HTTP(S) dla tego wersji: %@
pt_br: Configurado O URL Git LFS deve ser HTTP (S) para esta versão: %@
ru: — настроено Для данного сборки URL Git LFS должен быть HTTP (S): %@
sv: konfigurerat URL för Git LFS måste vara HTTP(S) för denna build: %@
th: ได้รับการกำหนดค่าแล้ว Git LFS URL ต้องเป็น HTTP (S) สำหรับการสร้างนี้: %@
tr: yapılandırıldı Git LFS URL'si bu sürüm için HTTP(S) olmalıdır: %@
uk: – налаштовано URL для Git LFS повинен бути HTTP (S) для цього вибудування: %@
vi: đã được cấu hình Git LFS : URL phải là HTTP (S) cho phiên bản này: %@
zh_hans: 已配置 Git LFS ：此构建版本的URL必须为HTTP(S)协议： %@
zh_hant: 已配置 Git LFS ：此構建版本的URL必鬚爲HTTP(S)協議： %@

source: Conflict
ar: تعارض
da: Konflikt
de: Konflikt
es: Conflicto
fi: Ristiriita
fr: Conflit
he: התנגשות
hi: विवाद
hu: Ütközés
id: Konflik
it: Conflitto
ja: 競合
ko: 충돌
nb: Konflikt
pl: Konflikt
pt_br: Conflito
ru: Конфликт
sv: Konflikt
th: ขัดแย้ง
tr: Çakışma
uk: Конфлікт
vi: Xung đột
zh_hans: 冲突
zh_hant: 衝突

source: Conflict Center
ar: مركز التعارضات
da: Konfliktcenter
de: Konfliktzentrum
es: Centro de conflictos
fi: Ristiriitakeskus
fr: Centre des conflits
he: מרכז התנגשויות
hi: विवाद केंद्र
hu: Ütközéskezelő
id: Pusat konflik
it: Centro conflitti
ja: 競合センター
ko: 충돌 센터
nb: Konfliktsenter
nl: Conflictcentrum
pl: Centrum konfliktów
pt_br: Central de conflitos
ru: Центр конфликтов
sv: Konfliktcenter
th: ศูนย์ขัดแย้ง
tr: Çakışma merkezi
uk: Центр конфліктів
vi: Trung tâm xung đột
zh_hans: 冲突中心
zh_hant: 衝突中心

source: Conflict resolved
ar: تم حل التعارض نسخة
da: Konflikt løst
de: Konflikt behoben
es: Conflicto resuelto
fi: -konflikti ratkaistui
fr: Conflit résolu
he: : התנגשויות פורгадו
hi: संघर्ष सुलझाया गया है।
hu: : Konfliktus megoldva
id: Konflik telah diselesaikan
it: : conflitto risolto
ja: ：コンフリクトが解決されました
ko: : 충돌 해결됨
nb: Konflikt løst
nl: : Conflict opgelost
pl: Konflikt rozwiążony
pt_br: – Conflito resolvido
ru: Конфликт устранён
sv: Konflikt löst
th: : ความขัดแย้งได้รับการแก้ไขแล้ว
tr: çelişkisi çözüldü
uk: Конфлікт вирішено
vi: : Xung đột đã được giải quyết
zh_hans: 冲突已解决
zh_hant: 衝突已解決

source: Conflict: %@
ar: الصراع: %@
da: Konflikt: %@
de: Konflikt: %@
es: Conflicto: %@
fi: ristiriita: %@
fr: Conflit: %@
he: מתח: %@
hi: संघर्ष: %@
hu: konfliktus: %@
id: Konflik: %@
it: Confitto: %@
ja: 冲突： %@
ko: 충돌: %@
nb: Konflikt: %@
pl: Konflikt: %@
pt_br: Conflito: %@
ru: Конфликт: %@
sv: Konflikt: %@
th: ความขัดแย้ง: %@
tr: Çelişki: %@
uk: Конфлікт: %@
vi: Xung đột: %@
zh_hans: 冲突： %@
zh_hant: 衝突： %@

source: Conflicted Path
ar: المسار المتضارب
da: Konfliktsti
de: Konfliktpfad
es: Ruta en conflicto
fi: ristiriitainen polu
fr: Continuer Rebase
he: 경로 שפוגע ב另一 경路人
hi: : टकरावपूर्ण मार्ग
hu: Konfliktus út
id: Jalur yang Terganggu
it: Percorso conflittuale
ja: ：衝突するパス
ko: 충돌 경로
nb: Konfliktfull sti
nl: Conflictvol pad
pl: Konfliktowy ścieżka
pt_br: Caminho conflituante
ru: Конфликтующий путь
sv: Konflikterad väg
th: : วิถีที่ขัดแย้งกัน
tr: Çelik Yol
uk: – конфліктний шлях
vi: Đường đi xung đột
zh_hans: 矛盾路径
zh_hant: 矛盾路徑

source: Conflicts
ar: تعارضات
da: Konflikter
de: Konflikte
es: Conflictos
fi: Ristiriidat
fr: Conflits
he: התנגשויות
hi: विवाद
hu: Ütközések
id: Konflik
it: Conflitti
ja: 競合
ko: 충돌
nb: Konflikter
nl: Conflicten
pl: Konflikty
pt_br: Conflitos
ru: Конфликты
sv: Konflikter
th: ขัดแย้ง
tr: Çakışmalar
uk: Конфлікти
vi: Xung đột
zh_hans: 冲突
zh_hant: 衝突

source: Continue
ar: متابعة
da: Fortsaet
de: Weiter
es: Continuar
fi: Jatka
fr: Continuer
he: המשך
hi: जारी रखें
hu: Tovább
id: Lanjutkan
it: Continua
ja: 続ける
ko: 계속
nb: Fortsett
nl: Doorgaan
pl: Kontynuuj
pt_br: Continuar
ru: Продолжить
sv: Fortsätt
th: ดำเนินการต่อ
tr: Devam
uk: Продовжити
vi: Tiếp tục
zh_hans: 继续
zh_hant: 繼續

source: Continue Rebase
ar: مواصلة إعادة التأسيس
da: Fortsæt Rebase
de: Rebase fortsetzen
es: Continuar rebase
fi: Jatka siirtymätoiminta
fr: : Continuer la rebase
he: – המשך ה-"Rebase"
hi: : रीबेसिंग जारी रखें
hu: : Folytatja a rebase-előkészítést
id: Lanjutkan Rebase
it: Continuazione del rebase
ja: ：再ベースアップを継続します
ko: : 재기준화 계속
nb: Fortsett rebase
nl: : Verderrebaseeringsproces
pl: : Kontynuowanie rebase'a
pt_br: Continuar Rebase
ru: Продолжить переориентацию
sv: Fortsätt rebase
th: ดำเนินการปรับฐานต่อไป
tr: : Devam edilen Rebase
uk: Продовжити переоблік
vi: Tiếp tục Rebase
zh_hans: 继续重基线
zh_hant: 繼續重基線

source: Continue replaying local commits
ar: استمر في إعادة تشغيل الالتزامات المحلية
da: Fortsæt med at afspille lokale commits igen
de: Wiederholen Sie weiterhin lokale Commits
es: Continuar reproduciendo confirmaciones locales
fi: Jatka paikallisten toimitusten toistoa
fr: Continuer rejouer commits locaux
he: : המשך של שידור מחדש של ה-commitים המקומיים
hi: : स्थानीय कमिट्स को लगातार पुनः प्रदर्शित करें।
hu: : A helyi commitek folytatott ismételt futtatása
id: Lanjutkan pemutaran commit lokal
it: : Continua a riprodurre i commit locali
ja: ：ローカルコミットの再再生を継続します
ko: : 로컬 커밋을 계속 재생합니다
nb: Fortsett å spille gjennom lokale commitinger
nl: : Lokale commits blijven opnieuw uitvoeren
pl: : Kontynuje się odświeżanie lokalnych commitów
pt_br: Continuar a reproduzir commits locais
ru: : Продолжение воспроизведения локальных коммитов
sv: Fortsätt att spela om lokala commitningar
th: : ยังคงเล่นคำสั่งคอมมิตในเครื่องท้องถิ่นต่อไป
tr: : Yerel commit'leri tekrar oynayın
uk: : Продовжити повторне виконання локальних комітів
vi: : Tiếp tục phát lại các commit cục bộ
zh_hans: 继续回放本地提交记录
zh_hant: 繼續迴放本地提交記録

source: Continue without GitHub
ar: استمر بدون GitHub
da: Fortsæt uden GitHub
de: Weiter ohne GitHub
es: Continuar sin GitHub
fi: Jatka ilman muuta GitHub
fr: Continuer sans Continuer → GitHub
he: המשך ללא GitHub
hi: : बिना किसी व्यवहार के जारी रखें GitHub
hu: : Nem folytatás GitHub
id: Lanjutkan tanpa GitHub
it: Continua senza GitHub
ja: ：無視して続行 GitHub
ko: : 무관한 상태에서 계속하기 GitHub
nb: Fortsett uten GitHub
nl: : Verder gaan zonder GitHub
pl: : Kontynuowanie bez GitHub
pt_br: Continuar sem GitHub
ru: Продолжить без GitHub
sv: Fortsätt utan GitHub
th: ดำเนินการต่อโดยไม่หยุด GitHub
tr: : Yoksa devam et GitHub
uk: Продовжити без GitHub
vi: Tiếp tục mà không có gì GitHub
zh_hans: 无需继续 GitHub
zh_hant: 無需繼續 GitHub

source: Continue →
ar: متابعة →
da: Fortsæt →
de: Weiter →
es: Continuar →
fi: Jatka →
fr: Continuer →
he: המשך →
hi: जारी रखें →
hu: Folytatás →
id: Lanjutkan →
it: Continua →
ja: 続行 →
ko: 계속 →
nb: Fortsett →
nl: Verder →
pl: Czytelny przekierowanie →
pt_br: Continuar →
ru: Продолжить →
sv: Fortsätt →
th: ต่อไป →
tr: Devam →
uk: Продовжити →
vi: Tiếp tục →
zh_hans: 继续 →
zh_hant: 繼續 →

source: Continuing rebase...
ar: استمرار إعادة التأسيس... نسخة
da: Fortsætter rebase...
de: Rebase wird fortgesetzt...
es: Continuando con la rebase...
fi: Jatkuva siirros...
fr: Rebase continue... Copie de
he: : ריבוי ערך חוזר...
hi: : निरंतर पुनःबेसिंग...
hu: : folyamatos új alapfelvétel...
id: Rebase berkelanjutan ...
it: Rebase in corso...
ja: ：継続的な再ベースアップ中…
ko: : 지속적인 재기준화 중…
nb: Fortsettende rebase ...
nl: : Verder rebase...
pl: : Kontynuje się przebadanie podstawy...
pt_br: Rebase contínua...
ru: Продолжается пересчёт базовой стоимости...
sv: Fortsatt omrebasning ...
th: : กำลังดำเนินการปรับฐานข้อมูลต่อเนื่อง...
tr: Devam eden yeniden değerleştirmedir...
uk: Продовження перерахунку...
vi: : Tiếp tục quá trình tái định giá...
zh_hans: 正在持续重估……
zh_hant: 正在持續重估……

source: Copied!
ar: تم النسخ!
da: Kopieret!
de: Kopiert!
es: ¡Copiado!
fi: Kopioitu!
fr: Copié !
he: הועתק!
hi: कॉपी हो गया!
hu: Másolva!
id: Disalin!
it: Copiato!
ja: コピーしました！
ko: 복사됨!
nb: Kopiert!
nl: Gekopieerd!
pl: Skopiowano!
pt_br: Copiado!
ru: Скопировано!
sv: Kopierat!
th: คัดลอกแล้ว!
tr: Kopyalandı!
uk: Скопійовано!
vi: Đã sao chép!
zh_hans: 已复制！
zh_hant: 已複製！

source: Copy
ar: سجل التصحيح
da: Kopi
de: Kopie
es: Copiar
fi: Kopio
fr: Copie
he: קפיה
hi: कॉपी
hu: Másolat
id: Salinan
it: Copia
ja: コピー
ko: 복사본
nb: Kopi
nl: Kopie
pl: Kopiowanie
pt_br: Cópia
ru: Копия
sv: Kopiering
th: สำเนา
tr: Kopya
uk: Копія
vi: Bản sao
zh_hans: 复制
zh_hant: 複製

source: Copy to Clipboard
ar: نسخ إلى الحافظة
da: Kopiér til udklipsholder
de: In die Zwischenablage kopieren
es: Copiar al portapapeles
fi: Kopioi leikepöydälle
fr: Copier dans le Presse-papiers
he: – העתק ללוח העתקות
hi: – क्लिपबोर्ड पर कॉपी करें
hu: – Másolás a másolati panelre
id: Salin ke clipboard
it: Copiare in clipboard
ja: → ニュートンクリップボードにコピー
ko: → 클립보드 복사
nb: Kopiere til klipbrettet
nl: Kopieer naar de klembord
pl: – Kopiuj do clipboardu
pt_br: Copiar para a área de transferência
ru: Копировать в буфер обмена
sv: Kopiera till klippbordet
th: คัดลอกไปยังคลิปบอร์ด
tr: – Kopyala (Kopya Alanına)
uk: Копіювати в clipboard
vi: Sao chép vào clipboard
zh_hans: 复制到剪贴板
zh_hant: 複製到剪貼闆

source: Could not access the scanned folder. Please scan it again.
ar: تعذر الوصول إلى المجلد الذي تم فحصه. يُرجى فحصه مرة أخرى.
da: Der kunne ikke opnås adgang til den scannede mappe. Scan den igen.
de: Auf den durchsuchten Ordner konnte nicht zugegriffen werden. Bitte durchsuchen Sie ihn erneut.
es: No se ha podido acceder a la carpeta explorada. Vuelva a explorarla.
fi: Tarkistettua kansiota ei voitu käyttää. Tarkista se uudelleen.
fr: Impossible d’accéder au dossier analysé. Veuillez l’analyser à nouveau.
he: לא ניתן לגשת לתיקייה שנסרקה. יש לסרוק אותה שוב.
hi: स्कैन किए गए फ़ोल्डर को ऐक्सेस नहीं किया जा सका। कृपया इसे फिर से स्कैन करें।
hu: A vizsgált mappa nem érhető el. Vizsgálja meg újra.
id: Folder yang dipindai tidak dapat diakses. Silakan pindai lagi.
it: Impossibile accedere alla cartella analizzata. Esegui di nuovo l’analisi.
ja: スキャンしたフォルダにアクセスできませんでした。もう一度スキャンしてください。
ko: 스캔한 폴더에 접근할 수 없습니다. 다시 스캔해 주세요.
nb: Fikk ikke tilgang til den skannede mappen. Skann den på nytt.
nl: De gescande map is niet toegankelijk. Scan deze opnieuw.
pl: Nie można uzyskać dostępu do skanowanego folderu. Zeskanuj go ponownie.
pt_br: Não foi possível acessar a pasta escaneada. Escaneie-a novamente.
ru: Не удалось получить доступ к отсканированной папке. Отсканируйте её снова.
sv: Det gick inte att komma åt den genomsökta mappen. Sök igenom den igen.
th: ไม่สามารถเข้าถึงโฟลเดอร์ที่สแกนได้ โปรดสแกนอีกครั้ง
tr: Taranan klasöre erişilemedi. Lütfen klasörü yeniden tarayın.
uk: Не вдалося отримати доступ до сканованої папки. Проскануйте її ще раз.
vi: Không thể truy cập thư mục đã quét. Vui lòng quét lại.
zh_hans: 无法访问扫描的文件夹。请重新扫描。
zh_hant: 無法取用掃描的檔案夾。請重新掃描。

source: Could not access the selected folder
ar: تعذر الوصول إلى المجلد المحدد
da: Kunne ikke få adgang til den valgte mappe
de: Auf den ausgewählten Ordner konnte nicht zugegriffen werden
es: No se pudo acceder a la carpeta seleccionada
fi: valittuun kansioon ei voitu käyttää
fr: Impossible d&#39;accéder au dossier sélectionné
he: לא הצלחנו לגשת ל目录 שנבחר
hi: : चयनित फोल्डर तक पहुँच नहीं हो सकी।
hu: : A kiválasztott mappához nem tudtunk hozzáférni
id: Tidak dapat mengakses folder yang dipilih
it: Non è stato possibile accedere alla cartella selezionata
ja: ：選択したフォルダにアクセスできませんでした
ko: : 선택된 폴더에 접근할 수 없습니다.
nb: : Kunne ikke få tilgang til den valgte mappen
nl: : Kan de geselecteerde map niet bereiken
pl: Nie udało się uzyskać dostępu do wybranego katalogu
pt_br: Não foi possível acessar a pasta selecionada
ru: Не удалось получить доступ к выбранной папке
sv: Kunde inte få tillgång till den valda mappen
th: : ไม่สามารถเข้าถึงโฟลเดอร์ที่เลือกได้
tr: : Seçilen klasöre erişilemedi
uk: Не вдалося отримати доступ до вибраного папки
vi: Không thể truy cập vào thư mục đã chọn
zh_hans: ：无法访问所选文件夹
zh_hant: ：無法訪問所選文件夾

source: Could not access the selected folder.
ar: تعذّر الوصول إلى المجلد المحدد.
da: Kunne ikke faa adgang til den valgte mappe.
de: Zugriff auf den ausgewählten Ordner nicht möglich.
es: No se pudo acceder a la carpeta seleccionada.
fi: Valittua kansiota ei voitu avata.
fr: Impossible d'accéder au dossier sélectionné.
he: לא ניתן לגשת לתיקייה שנבחרה.
hi: चयनित फ़ोल्डर तक पहुँचा नहीं जा सका।
hu: Nem sikerült hozzáférni a kiválasztott mappához.
id: Tidak dapat mengakses folder yang dipilih.
it: Impossibile accedere alla cartella selezionata.
ja: 選択したフォルダにアクセスできませんでした。
ko: 선택한 폴더에 접근할 수 없습니다.
nb: Kunne ikke få tilgang til den valgte mappen.
nl: Kan de geselecteerde map niet openen.
pl: Nie udało się uzyskać dostępu do wybranego folderu.
pt_br: Não foi possível acessar a pasta selecionada.
ru: Не удалось получить доступ к выбранной папке.
sv: Kunde inte komma åt den valda mappen.
th: ไม่สามารถเข้าถึงโฟลเดอร์ที่เลือกได้
tr: Seçilen klasöre erişilemedi.
uk: Не вдалося отримати доступ до обраної теки.
vi: Không thể truy cập thư mục đã chọn.
zh_hans: 无法访问所选文件夹。
zh_hant: 無法存取所選資料夾。

source: Could not create HTTPS credentials.
ar: : لم يتم إنشاء بيانات اعتماد HTTPS.
da: : Kan ikke oprette HTTPS-krædeneringer.
de: : Es konnte keine HTTPS-Zugangsdaten erstellt werden.
es: No se pudieron crear credenciales HTTPS.
fi: : ei pystynyt luomaan HTTPS-tilaustiedoita.
fr: : Impossible de créer les identifiants HTTPS.
he: לא הצלחנו ליצור תעודות HTTPS.
hi: : HTTPS क्रेडेंशियल्स बनाने में विफल रहा।
hu: : HTTPS-elszámolók létrehozása nem sikerült.
id: Tidak dapat membuat kredensial HTTPS.
it: : Non è stato possibile creare le credenziali HTTPS.
ja: ：HTTPS認証情報の作成に失敗しました。
ko: : HTTPS 인증 정보 생성에 실패했습니다.
nb: : Kunne ikke opprette HTTPS-tilkoblingsopplysninger.
nl: : Kan geen HTTPS-credentiaal aanmaken.
pl: Nie udało się utworzyć kredencjal HTTPS.
pt_br: Não foi possível criar credenciais HTTPS.
ru: Не удалось создать учетные данные для HTTPS.
sv: Kunde inte skapa HTTPS-autentiseringsuppgifter.
th: : ไม่สามารถสร้างข้อมูลบัญชี HTTPS ได้
tr: : HTTPS kimlik bilgileri oluşturulamadı.
uk: Не вдалося створити кріденції для HTTPS.
vi: Không thể tạo thông tin xác thực HTTPS.
zh_hans: ：无法创建HTTPS凭据。
zh_hant: ：無法創建HTTPS憑証。

source: Could not create a bookmark for the selected folder.
ar: تعذّر إنشاء إشارة مرجعية للمجلد المحدد.
da: Kunne ikke oprette et bogmaerke for den valgte mappe.
de: Lesezeichen für den ausgewählten Ordner konnte nicht erstellt werden.
es: No se pudo crear un marcador para la carpeta seleccionada.
fi: Kirjanmerkin luominen valitulle kansiolle epäonnistui.
fr: Impossible de créer un signet pour le dossier sélectionné.
he: לא ניתן ליצור סימנייה עבור התיקייה שנבחרה.
hi: चयनित फ़ोल्डर के लिए बुकमार्क नहीं बनाया जा सका।
hu: Nem sikerült könyvjelzőt létrehozni a kiválasztott mappához.
id: Tidak dapat membuat bookmark untuk folder yang dipilih.
it: Impossibile creare un segnalibro per la cartella selezionata.
ja: 選択したフォルダのブックマークを作成できませんでした。
ko: 선택한 폴더의 북마크를 생성할 수 없습니다.
nb: Kunne ikke opprette et bokmerke for den valgte mappen.
nl: Kan geen bladwijzer maken voor de geselecteerde map.
pl: Nie udało się utworzyć zakładki dla wybranego folderu.
pt_br: Não foi possível criar um marcador para a pasta selecionada.
ru: Не удалось создать закладку для выбранной папки.
sv: Kunde inte skapa ett bokmärke för den valda mappen.
th: ไม่สามารถสร้างบุ๊กมาร์กสำหรับโฟลเดอร์ที่เลือกได้
tr: Seçilen klasör için yer imi oluşturulamadı.
uk: Не вдалося створити закладку для обраної теки.
vi: Không thể tạo bookmark cho thư mục đã chọn.
zh_hans: 无法为所选文件夹创建书签。
zh_hant: 無法為所選資料夾建立書籤。
